<h3 class="font-weight-bold">Международное сотрудничество</h3>
<div class="hr divider bg-madison divider-md-0"></div>

<div class="offset-lg-top-30">
    <p>Главная страница подраздела "Международное сотрудничество" должна содержать информацию:</p>

    <ul class="list-marked list offset-top-10">
        <li>о заключенных и планируемых к заключению договорах с иностранными и (или) международными организациями по вопросам образования и науки (при наличии);</li>
        <li></li>
        <li>о международной аккредитации образовательных программ (при наличии).</li>
    </ul>
</div>
