<h3 class="font-weight-bold">Доступная среда</h3>
<div class="hr divider bg-madison divider-md-0"></div>

<div class="offset-lg-top-30">
    <p>Вот здесь может быть текст вводный.</p>
</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Учебные кабинеты</h6>
    <div class="text-subline"></div>

    <p>Об оборудованных учебных кабинетах</p>

</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Объекты для проведения практических занятий</h6>
    <div class="text-subline"></div>

    <p>Об объектах для проведения практических занятий, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья</p>

</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Библиотеки</h6>
    <div class="text-subline"></div>

    <p>о библиотеке(ах), приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья</p>

</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Объекты спорта</h6>
    <div class="text-subline"></div>

    <p>Об объектах спорта, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья</p>

</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Средства обучения и воспитания</h6>
    <div class="text-subline"></div>

    <p>О средствах обучения и воспитания, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья</p>

</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Обеспечение беспрепятственного доступа в здания</h6>
    <div class="text-subline"></div>
    <p>Об обеспечении беспрепятственного доступа в здания образовательной организации</p>
</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Условия питания</h6>
    <div class="text-subline"></div>
    <p>О специальных условиях питания</p>
</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Специальные условия охраны здоровья</h6>
    <div class="text-subline"></div>
    <p>О специальных условиях охраны здоровья</p>
</div>

<div class="offset-top-30">
    <h6 class="font-weight-bold">Доступ к информационным системам и информационно-телекоммуникационным сетям</h6>
    <div class="text-subline"></div>
    <p>О доступе к информационным системам и информационно-телекоммуникационным сетям, приспособленным для использования инвалидами и лицами с ограниченными возможностями здоровья</p>
</div>


<div class="offset-top-30">
    <h6 class="font-weight-bold">Электронные образовательные ресурсы</h6>
    <div class="text-subline"></div>
    <p>Об электронных образовательных ресурсах, к которым обеспечивается доступ инвалидов и лиц с ограниченными возможностями здоровья</p>
</div>


<div class="offset-top-30">
    <h6 class="font-weight-bold">Специальные технические средства обучения коллективного и индивидуального пользования</h6>
    <div class="text-subline"></div>
    <p>О наличии специальных технических средств обучения коллективного и индивидуального пользования</p>
</div>


<div class="offset-top-30">
    <h6 class="font-weight-bold">Наличие условий для беспрепятственного доступа в общежитие, интернат</h6>
    <div class="text-subline"></div>
    <p>О наличии условий для беспрепятственного доступа в общежитие, интернат</p>
</div>


<div class="offset-top-30">
    <h6 class="font-weight-bold">Количество жилых помещений в общежитии, интернате</h6>
    <div class="text-subline"></div>
    <p>О количестве жилых помещений в общежитии, интернате, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья.</p>
</div>
